
/* Class = "NSButtonCell"; title = "Close"; ObjectID = "BaZ-d9-aGb"; */
"BaZ-d9-aGb.title" = "关闭";

/* Class = "NSWindow"; title = "Welcome to MyMindNode"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "欢迎使用 MyMindNode";

/* Class = "NSButtonCell"; title = "Next..."; ObjectID = "Fi1-Lg-HUF"; */
"Fi1-Lg-HUF.title" = "下一步...";

/* Class = "NSBox"; title = "Box"; ObjectID = "UpE-fS-LCY"; */
"UpE-fS-LCY.title" = "方框";

/* Class = "NSTextFieldCell"; title = "E-Mail Address:"; ObjectID = "crL-u5-tu7"; */
"crL-u5-tu7.title" = "电子邮件地址：";

/* Class = "NSTextFieldCell"; title = "Error Message appears here"; ObjectID = "yTO-Kg-Pnd"; */
"yTO-Kg-Pnd.title" = "这里出现错误消息";
